<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SEPARACI&Oacute;N TEMPORAL Y DEFINITIVA</title>
<style type="text/css">
<!--
body {
	background-image: url(procderecho.jpg);
	background-repeat: repeat-y;
	background-color: #CCCCCC;
}
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	color: #FFFFFF;
	font-weight: bold;
}
.Estilo5 {
	font-size: 10px;
	font-weight: bold;
	color: #000099;
}
.Estilo8 {font-size: 10px}
.Estilo9 {font-size: 10px; font-weight: bold; }
.Estilo10 {font-size: 16px; font-weight: bold; }
a:link {
	color: #000099;
}
a:visited {
	color: #000099;
}
a:hover {
	color: #000099;
}
a:active {
	color: #000099;
}
-->
</style></head>

<body leftmargin="0" topmargin="0" rightmargin="0">
<table width="605" border="0" cellspacing="2" cellpadding="2">
  <tr>
    <td><h2 align="right" class="Estilo10">PROCEDIMIENTOS QUE PUEDEN REALIZARSE <br />
      EN LA
      ESCUELA DE DERECHO</h2>
      </td>
  </tr>
  
  <tr>
    <td align="right" class="Estilo5"><a href="avisodecano.html">&lt;&lt;Regresar</a></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellspacing="2" cellpadding="2">
      <tr>
        <td width="85">&nbsp;</td>
        <td width="498" bgcolor="#666666"><p align="justify"><strong>Separaci&oacute;n temporal y definitiva de la  universidad por problemas acad&eacute;micos</strong></p>        </td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td><p align="justify" class="Estilo9">La Escuela de Derecho a trav&eacute;s del &Aacute;rea de Asuntos Estudiantiles  a cargo del Abog. Carlos Tejada Lombardi realiza un an&aacute;lisis en torno a la  situaci&oacute;n acad&eacute;mica de cada uno de los estudiantes, habiendo establecido  causales que originan la separaci&oacute;n temporal o definitiva de los estudiantes  que presenten serios inconvenientes en su desarrollo acad&eacute;mico: </p>
          <p align="justify" class="Estilo9">Las causales de separaci&oacute;n temporal son:</p>
        
            <ol>
              <li class="Estilo9">
                <div align="justify">Haber desaprobado por tercera vez una  asignatura.</div>
              </li>
              <li class="Estilo9">
                <div align="justify">Que  el estudiante haya desaprobado 4 asignaturas en un semestre. </div>
              </li>
            </ol>
          
          <p align="justify" class="Estilo9">La causal de separaci&oacute;n definitiva es que el estudiante incurra  nuevamente en alguna de las situaciones anteriores. </p>
          <p align="justify" class="Estilo9">En este sentido, cuando un estudiante ha  desaprobado por segunda&nbsp; vez una  asignatura, al momento de efectuar su tercera matricula deber&aacute; suscribir un &ldquo;<em>Carta  compromiso en el empe&ntilde;o en logro de objetivos acad&eacute;micos</em>&rdquo; donde se  comprometa a no desaprobar la (s) mencionada (s) asignatura (s). Igualmente, en  el caso de desaprobar 3 asignaturas en un semestre suscribir&aacute;&ldquo;<em>Carta  compromiso en el empe&ntilde;o en logro de objetivos acad&eacute;micos</em>&rdquo; comprometi&eacute;ndose  a no desaprobar las mismas materias o un n&uacute;mero mayor de materias.&nbsp; De no lograr el objetivo, el estudiante  incurrir&aacute; en la causal de suspensi&oacute;n temporal de un ciclo acad&eacute;mico  procedi&eacute;ndose a su separaci&oacute;n, &nbsp;a trav&eacute;s  de una Resoluci&oacute;n de la Direcci&oacute;n de Escuela. </p>
          <h2 align="justify" class="Estilo9">Para mayor informaci&oacute;n se  deber&aacute; coordinar con el Prof. Carlos Tejada Lombardi al siguiente correo  electr&oacute;nico <a href="mailto:ctejada@usat.edu.pe">ctejada@usat.edu.pe</a> Toda  comunicaci&oacute;n debe contener los datos de identificaci&oacute;n del estudiante: nombre  completo, c&oacute;digo y DNI.</h2>
         
          <p align="justify" class="Estilo9">El horario de atenci&oacute;n en oficina es  de Lunes&nbsp; a Viernes de 10:00 a.m. a  12:00&nbsp; a.m.</p></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>

