<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Procedimiento de retiro de asignatura</title>
<style type="text/css">
<!--
body {
	background-image: url(procderecho.jpg);
	background-repeat: repeat-y;
	background-color: #CCCCCC;
}
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	color: #FFFFFF;
	font-weight: bold;
}
.Estilo5 {
	font-size: 10px;
	font-weight: bold;
	color: #000099;
}
.Estilo8 {font-size: 10px}
.Estilo9 {font-size: 10px; font-weight: bold; }
.Estilo10 {font-size: 16px; font-weight: bold; }
a:link {
	color: #0000CC;
}
a:visited {
	color: #0000CC;
}
a:hover {
	color: #0000CC;
}
a:active {
	color: #0000CC;
}
-->
</style></head>

<body leftmargin="0" topmargin="0" rightmargin="0">
<table width="605" border="0" cellspacing="2" cellpadding="2">
  <tr>
    <td><h2 align="right" class="Estilo10">PROCEDIMIENTOS QUE PUEDEN REALIZARSE <br />
      EN LA
      ESCUELA DE DERECHO</h2>
      </td>
  </tr>
  <tr>
    <td align="right" class="Estilo5"><a href="avisodecano.html">&lt;&lt;Regresar</a></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellspacing="2" cellpadding="2">
      <tr>
        <td width="85">&nbsp;</td>
        <td width="498" bgcolor="#666666"><p class="Estilo3">Procedimiento de retiro de asignatura</p></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td><h2 align="justify" class="Estilo9">Para el retiro de asignatura  el estudiante deber&aacute; contar con la autorizaci&oacute;n de la Directora de Escuela  previa solicitud presentada al correo electr&oacute;nico kaparicio@usat.edu.pe (Prof.  Karina Aparicio Aldana). Toda comunicaci&oacute;n debe contener los datos de  identificaci&oacute;n del estudiante: nombre completo, c&oacute;digo y DNI.</h2>
         
          <p align="justify" class="Estilo9">Para la procedencia del retiro es necesario: </p>
        
            <ol>
              <li class="Estilo9">
                <div align="justify">Pagar la tasa correspondiente para  presentaci&oacute;n de hoja de solicitud (S/. 3.00 nuevo soles) se&ntilde;alando expresamente  la asignatura de la que pretende retirarse. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El estudiante debe presentar el  recibo a Direcci&oacute;n Acad&eacute;mica quien se encarga de derivar documentaci&oacute;n  correspondiente al &aacute;rea de Asuntos Estudiantiles de la Escuela de Derecho.</div>
              </li>
              <li class="Estilo9">
                <div align="justify">La Direcci&oacute;n de Escuela con el apoyo  del &aacute;rea de Asuntos Estudiantiles analiza la procedencia del retiro. NO  PROCEDER&Aacute; EL RETIRO EN LOS SIGUIENTES CASOS:                  <br />
                  <br />
                </div>
              </li>
             
                
              
                         
                <div align="justify"><span class="Estilo9">- Cuando  se trata de las asignaturas de las que se hubiera retirado anteriormente.<br />
                - Cuando  se trata de la(s) asignatura(s) por la(s)&nbsp;  que haya firmado acta de empe&ntilde;o en logro de objetivos acad&eacute;micos o carta  compromiso.<br />
                - Cuando  se trata de asignaturas de nivelaci&oacute;n. <br />
                - Cuando  se trata de asignaturas que haya repetido.</span><br />
                <br />
                  </li>
                  </div>
                <li class="Estilo9">
                <div align="justify">A partir del d&eacute;cimo d&iacute;a de presentada  la solicitud el estudiante debe verificar en el campus virtual de la USAT si  procedi&oacute; el retiro. </div>
              </li>
            </ol>
            <p align="justify" class="Estilo9">Es importante tener en cuenta que: </p>
       
            <ul type="disc">
              <li class="Estilo9">
                <div align="justify">El       plazo para el retiro administrativo de las asignatura en el semestre       2008-I&nbsp; ser&aacute; hasta el 04 de abril       del 2008. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Los       retiros que se realicen con posterioridad s&oacute;lo podr&aacute;n ser autorizados por       la Directora de Escuela hasta el 09 de mayo del presente, estos retiros       s&oacute;lo tendr&aacute;n efectos acad&eacute;micos y por lo tanto el estudiante deber&aacute;       continuar pagando las cuotas en su monto original. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">En       el caso de&nbsp; los retiros acad&eacute;micos       de la asignatura realizados del 05 de abril al 9 mayo los estudiantes       adem&aacute;s de continuar pagando sus cuotas en su&nbsp; monto original, deber&aacute;n cancelar&nbsp; un derecho de 20 nuevos soles por cada       curso retirado que se cargar&aacute; a su cuenta.</div>
              </li>
              <li class="Estilo9">
                <div align="justify">El pago se efect&uacute;a en Caja.&nbsp; El importe por mora es de S/. 0.50       diario.</div>
              </li>
              <li class="Estilo9">El       n&uacute;mero de cr&eacute;ditos acad&eacute;micos restantes no puede ser inferior a 15       cr&eacute;ditos.</li>
            </ul>
           
          <h2 align="justify" class="Estilo9">Para mayor informaci&oacute;n  pueden realizar consultas a la asistente de Direcci&oacute;n de Escuela&nbsp; Prof.&nbsp;  Sheila Vilela Chinchay&nbsp; al  siguiente correo electr&oacute;nico svilela@usat.edu.pe. Toda comunicaci&oacute;n debe  contener los datos de identificaci&oacute;n del estudiante: nombre completo, c&oacute;digo y  DNI.</h2>
          <p align="justify" class="Estilo9">El horario de atenci&oacute;n en oficina es  de Lunes&nbsp; a Viernes de 10:00 a.m. a  12:00&nbsp; a.m.</p></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
      
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>

