<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Procedimiento de traslado externo</title>
<style type="text/css">
<!--
body {
	background-image: url(procderecho.jpg);
	background-repeat: repeat-y;
	background-color: #CCCCCC;
}
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	color: #FFFFFF;
	font-weight: bold;
}
.Estilo5 {
	font-size: 10px;
	font-weight: bold;
	color: #000099;
}
.Estilo8 {font-size: 10px}
.Estilo9 {font-size: 10px; font-weight: bold; }
.Estilo10 {font-size: 16px; font-weight: bold; }
a:link {
	color: #0000CC;
}
a:visited {
	color: #0000CC;
}
a:hover {
	color: #0000CC;
}
a:active {
	color: #0000CC;
}
-->
</style></head>

<body leftmargin="0" topmargin="0" rightmargin="0">
<table width="605" border="0" cellspacing="2" cellpadding="2">
  <tr>
    <td><h2 align="right" class="Estilo10">PROCEDIMIENTOS QUE PUEDEN REALIZARSE <br />
      EN LA
      ESCUELA DE DERECHO</h2>
      </td>
  </tr>
  <tr>
    <td align="right" class="Estilo5"><a href="avisodecano.html">&lt;&lt;Regresar</a></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellspacing="2" cellpadding="2">
      <tr>
        <td width="85">&nbsp;</td>
        <td width="498" bgcolor="#666666"><p class="Estilo10">Procedimiento de  traslado externo y convalidaci&oacute;n</p>        </td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td><p align="justify" class="Estilo9">Se denomina  traslado externo al traslado realizado de otra Universidad a la Universidad  Cat&oacute;lica Santo Toribio de Mogrovejo. Los requisitos son los siguientes: </p>
                              <ol>
              <li class="Estilo9">
                <div align="justify">Pagar la cantidad de S/. 200.00  nuevos soles por concepto de la tasa correspondiente por el derecho a traslado  externo.&nbsp; </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Haber aprobado 36 cr&eacute;ditos en la  Universidad de origen. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Presentar una solicitud (S/. 3.00  nuevos soles) dirigida a la Direcci&oacute;n Acad&eacute;mica solicitando el traslado. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El estudiante debe presentar el  recibo a Direcci&oacute;n Acad&eacute;mica y la solicitud adjuntado:
                  <ul>
                    <li>Certificados  originales de estudio </li>
                    <li>S&iacute;labos  firmados y sellados por la universidad de origen. </li>
                    <li>Constancia  de la Universidad&nbsp; de origen que acredite  que el estudiante no ha sido separado por razones de bajo rendimiento acad&eacute;mico  o medida disciplinaria. </li>
                    <li>Plan  de estudios de la Universidad de Origen. </li>
                    <li>Copia  simple del Documento de Identidad y Partida de Nacimiento.&nbsp; </li>
                    <li>Seis  fotos tama&ntilde;o carn&eacute; a color fondo blanco. </li>
                  </ul>
                
              </li>
            
              <li class="Estilo9">
                <div align="justify">La Direcci&oacute;n Acad&eacute;mica se encarga de  derivar documentaci&oacute;n correspondiente al &aacute;rea de Asuntos Estudiantiles de la  Escuela de Derecho quien emite informe correspondiente sobre la procedencia del  traslado, las convalidaciones y equivalencias de las asignaturas.&nbsp; </div>
              </li>
              <li class="Estilo9">
                <div align="justify">La Direcci&oacute;n Acad&eacute;mica&nbsp; emite igualmente informe dirigido a la  Oficina de Evaluaci&oacute;n y Registro autorizando la convalidaci&oacute;n. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Una vez otorgada la convalidaci&oacute;n el  estudiante deber&aacute; cancelar cincuenta y 00/100 nuevos soles por cada asignatura  convalidada. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Posteriormente, la Oficina de  Evaluaci&oacute;n y Registro procede a registrar las notas en el historial acad&eacute;mico. </div>
              </li>
            </ol>
            <h2 align="justify" class="Estilo9">Para mayor informaci&oacute;n  pueden realizar consultas al Prof. Carlos Tejada Lombardi al siguiente correo  electr&oacute;nico <a href="mailto:ctejada@usat.edu.pe">ctejada@usat.edu.pe</a>. Toda  comunicaci&oacute;n debe contener los datos de identificaci&oacute;n del estudiante: nombre  completo, c&oacute;digo y DNI.</h2>
        
          <p align="justify" class="Estilo9">El horario de atenci&oacute;n en oficina es  de Lunes&nbsp; a Viernes de 10:00 a.m. a  12:00&nbsp; a.m.</p>          <p align="justify" class="Estilo9">&nbsp;</p>          </td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        
      </tr>
    </table></td>
  </tr>
</table>

</body>
</html>

