
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Procedimiento de retiro de ciclo</title>
<style type="text/css">
<!--
body {
	background-image: url(procderecho.jpg);
	background-repeat: repeat-y;
	background-color: #CCCCCC;
}
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	color: #FFFFFF;
	font-weight: bold;
}
.Estilo5 {
	font-size: 10px;
	font-weight: bold;
	color: #000099;
}
.Estilo8 {font-size: 10px}
.Estilo9 {font-size: 10px; font-weight: bold; }
.Estilo10 {font-size: 16px; font-weight: bold; }
a:link {
	color: #0000CC;
}
a:visited {
	color: #0000CC;
}
a:hover {
	color: #0000CC;
}
a:active {
	color: #0000CC;
}
-->
</style></head>

<body leftmargin="0" topmargin="0" rightmargin="0">
<table width="605" border="0" cellspacing="2" cellpadding="2">
  <tr>
    <td><h2 align="right" class="Estilo10">PROCEDIMIENTOS QUE PUEDEN REALIZARSE <br />
      EN LA
      ESCUELA DE DERECHO</h2>
      </td>
  </tr>
  <tr>
    <td align="right" class="Estilo5"><a href="avisodecano.html">&lt;&lt;Regresar</a></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellspacing="2" cellpadding="2">
      <tr>
        <td width="85">&nbsp;</td>
        <td width="498" bgcolor="#666666"><p class="Estilo3">Procedimiento de retiro de ciclo y anulación de deuda</p>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td><p align="justify" class="Estilo9">Si por motivos personales, familiares,  econ&oacute;micos o de salud te ha sido imposible cursar los estudios durante un ciclo  acad&eacute;mico en el cual te hab&iacute;as matriculado puedes iniciar un procedimiento de  retiro de ciclo y la anulaci&oacute;n de la deuda de los meses en los cuales no hayas  asistido a las sesiones de clase, asesor&iacute;as o evaluaciones programadas. </p>
          <p align="justify" class="Estilo9">Las causales de retiro de ciclo pueden ser las siguientes: </p>
         
            <ol>
              <li class="Estilo9">
                <div align="justify">Por razones de salud debiendo  acreditar dicha situaci&oacute;n mediante certificado m&eacute;dico expedido por el  Ministerio de Salud o Essalud u otro documento que acredite fehacientemente tu  enfermedad durante el ciclo acad&eacute;mico.</div>
              </li>
              <li class="Estilo9">
                <div align="justify">Inasistencias originadas por motivos  econ&oacute;micos que hicieron imposible el ingreso a la Universidad, la misma que se  deber&aacute; acreditar con tu condici&oacute;n de moroso.</div>
              </li>
              <li class="Estilo9">
                <div align="justify">Motivos personales de diversa &iacute;ndole  que originaron la inasistencia del estudiante. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Traslados a otras ciudades del pa&iacute;s o  al extranjero. </div>
              </li>
            </ol>
         
          <p align="justify" class="Estilo9">El procedimiento para retiro de ciclo es el siguiente: </p>
        
            <ol>
              <li class="Estilo9">
                <div align="justify">Presentar solicitud dirigida al  Director Acad&eacute;mico se&ntilde;alando las causas que originan su retiro. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">La Direcci&oacute;n Acad&eacute;mica remite la  solicitud a la Direcci&oacute;n de Escuela con el fin de que &eacute;sta emita informe sobre  la procedencia o no de la solicitud de retiro y anulaci&oacute;n de deuda</div>
              </li>
              <li class="Estilo9">
                <div align="justify">La Direcci&oacute;n de Escuela emite informe  correspondiente el mismo que es remitido a Direcci&oacute;n Acad&eacute;mica quien  resuelve.&nbsp; </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Direcci&oacute;n Acad&eacute;mica remite el informe  a la Gerencia Administrativa quien determina si procede a efectuar el retiro y  la anulaci&oacute;n de deuda. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Si la Gerencia administrativa da su  conformidad se procede al retiro del estudiante y a la anulaci&oacute;n de la deuda  pendiente, remitiendo esta informaci&oacute;n a Direcci&oacute;n Acad&eacute;mica para colocarla en  el campus virtual. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Una vez aprobado el retiro el  estudiante recibe la calificaci&oacute;n XX de todas las asignaturas en las que est&eacute;  matriculado manteniendo sus derechos sin ser considerado repitente en las  mismas. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El estudiante no puede retirarse  cuando se haya retirado del ciclo m&aacute;s de dos veces en forma consecutiva, ni m&aacute;s  de tres veces en forma alterna, a lo largo de su permanencia en la universidad. </div>
              </li>
            </ol>
          
          <h2 align="justify" class="Estilo9">Para mayor informaci&oacute;n se  deber&aacute; coordinar con la asistente de Direcci&oacute;n de Escuela&nbsp; Prof.&nbsp;  Sheila Vilela Chinchay al siguiente correo electr&oacute;nico <a href="mailto:svilela@usat.edu.pe">svilela@usat.edu.pe</a>. Toda comunicaci&oacute;n  debe contener los datos de identificaci&oacute;n del estudiante: nombre completo,  c&oacute;digo y DNI.</h2>
          <p align="justify" class="Estilo9">El horario de atenci&oacute;n en oficina es  de Lunes&nbsp; a Viernes de 10:00 a.m. a  12:00&nbsp; a.m.</p></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>

