<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Procedimiento de solicitud de examen suficiencia</title>
<style type="text/css">
<!--
body {
	background-image: url(procderecho.jpg);
	background-repeat: repeat-y;
	background-color: #CCCCCC;
}
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.Estilo3 {
	color: #FFFFFF;
	font-weight: bold;
}
.Estilo5 {
	font-size: 10px;
	font-weight: bold;
	color: #000099;
}
.Estilo8 {font-size: 10px}
.Estilo9 {font-size: 10px; font-weight: bold; }
.Estilo10 {font-size: 16px; font-weight: bold; }
a:link {
	color: #0000CC;
}
a:visited {
	color: #0000CC;
}
a:hover {
	color: #0000CC;
}
a:active {
	color: #0000CC;
}
-->
</style></head>

<body leftmargin="0" topmargin="0" rightmargin="0">
<table width="605" border="0" cellspacing="2" cellpadding="2">
  <tr>
    <td><h2 align="right" class="Estilo10">PROCEDIMIENTOS QUE PUEDEN REALIZARSE <br />
      EN LA
      ESCUELA DE DERECHO</h2>
      </td>
  </tr>
  <tr>
    <td align="right" class="Estilo5"><a href="avisodecano.html">&lt;&lt;Regresar</a></td>
  </tr>
  <tr>
    <td><table width="100%" border="0" cellspacing="2" cellpadding="2">
      <tr>
        <td width="85">&nbsp;</td>
        <td width="498" bgcolor="#666666"><p class="Estilo3">Procedimiento de solicitud de examen suficiencia</p>        
         </tr>
      <tr>
        <td>&nbsp;</td>
        <td><p align="justify" class="Estilo9">Si lo que pretendes es mejorar la calificaci&oacute;n obtenida en una  asignatura, la aprobaci&oacute;n de una asignatura desaprobada al t&eacute;rmino del ciclo  acad&eacute;mico o adelantar asignaturas correspondientes a ciclos superiores,  entonces puedes solicitar examen de suficiencia. </p>
          <p align="justify" class="Estilo9">El procedimiento de examen de suficiencia es el siguiente: </p>
        
            <ol>
              <li class="Estilo9">
                <div align="justify">Adquisici&oacute;n de la hoja de solicitud  correspondiente y pago en Caja y Pensiones de la tasa&nbsp; por el derecho a ser evaluado por examen de  suficiencia.</div>
              </li>
              <li class="Estilo9">
                <div align="justify">Presentaci&oacute;n de la solicitud y el  recibo de pago de la tasa en Direcci&oacute;n Acad&eacute;mica quien se encarga de derivar la  documentaci&oacute;n correspondiente a la Escuela de Derecho. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">La Escuela de Derecho a trav&eacute;s de la  Adjunt&iacute;a de Asuntos Estudiantiles solicitar&aacute; al Departamento de Ciencias  Jur&iacute;dicas (Prof. Katherine Alvarado Tapia) la designaci&oacute;n de asesor y jurado  para el&nbsp; examen. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Una vez designado el asesor y jurado  por el Departamento de Ciencias Jur&iacute;dicas este remitir&aacute; los nombres a la  Adjunt&iacute;a de Asuntos Estudiantiles quien informar&aacute; al estudiante y a los profesores  designados. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El estudiante dentro del plazo de  tres d&iacute;as deber&aacute; ponerse en contacto con el profesor asesor con la finalidad de  fijar fechas de asesor&iacute;a y evaluaci&oacute;n. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El estudiante deber&aacute; ser evaluado en  el plazo de un mes contado a partir del primer contacto con el profesor asesor.  En esta primera reuni&oacute;n el profesor asesor se&ntilde;alar&aacute; d&iacute;a y hora para la  realizaci&oacute;n de la evaluaci&oacute;n de suficiencia. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">Una vez producida la evaluaci&oacute;n en la  fecha programada el profesor alcanza debidamente llena tres ejemplares del Acta  de Suficiencia al &Aacute;rea de Asuntos Estudiantiles. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El &aacute;rea de Asuntos Estudiantiles  deriva a Direcci&oacute;n de Escuela las actas para la firma de la Directora de  Escuela. </div>
              </li>
              <li class="Estilo9">
                <div align="justify">El acta firmada y sellada por  Direcci&oacute;n de Escuela es derivada a Direcci&oacute;n Acad&eacute;mica quien colocar&aacute; la nota  en el campus virtual. </div>
              </li>
            </ol>
         
        
          <h2 align="justify" class="Estilo9">Para mayor informaci&oacute;n  pueden realizar consultas al siguiente correo electr&oacute;nico <a href="mailto:mcabrera@usat.edu.pe">mcabrera@usat.edu.pe</a>. (Prof. Marylin  Cabrera Qui&ntilde;onez ). Toda comunicaci&oacute;n debe contener los datos de identificaci&oacute;n  del estudiante: nombre completo, c&oacute;digo y DNI.</h2>
          <p align="justify" class="Estilo9">El horario de atenci&oacute;n en oficina es  de Lunes&nbsp; a Viernes de 10:00 a.m. a  12:00&nbsp; a.m.</p></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
